window.products = [{
        id: 1,
        title: 'Фикус бонсай «В стильной плошке»',
        description: 'Фикус Баньян – это символ вечной жизни, устойчивости и несгибаемости.',
        height: '30 см',
        age: '12 лет',
        price: 4000,
        image: 'https://xn--80abzoet.xn--p1ai/upload/iblock/5d3/fikus3500.jpg',
        avalibleInventory: 5,
        rating: 3
    },
    {
        id: 2,
        title: 'Коллекционный можжевельник авторской работы',
        description: 'Вечнозеленое хвойное дерево с мелкой хвоей. Это растение издавна используется для формирования бонсай. Он быстро растет, дает множество боковых побегов, практически не поражается вредителями и может зимовать при комнатной температуре.',
        height: '40 см',
        age: '25 лет',
        price: 35000,
        image: 'https://xn--80abzoet.xn--p1ai/upload/iblock/691/mojevelnik-bonsai.jpg',
        avalibleInventory: 1,
        rating: 5
    },
    {
        id: 3,
        title: 'Фикус ретуза',
        description: 'Вечнозеленое дерево, в природе до 20 м высотой, с толстым гладким стволом и широко разветвленной кроной. Это известное и распространенное комнатное растение – прекрасный материал для выращивания в виде бонсай, по силам даже начинающим.',
        height: '40 см',
        age: '15 лет',
        price: 10000,
        image: 'https://xn--80abzoet.xn--p1ai/upload/iblock/6ca/ficus_2.jpg',
        avalibleInventory: 3,
        rating: 4
    }
];