const Contacts = {
    template:
       `<v-card
            class='mx-auto'
            max-width='1000'
       >
           <v-col cols="12">
               <h1 class="text-center">Приезжайте и выбирайте бонсай в нашем клубе в Москве или Санкт-Петербурге</h1>
               <h2 class="ma-2">Санкт-Петербург</h2>
               <p class="ma-2">Телефон: 8 812 648-80-25</p>
               <p class="ma-2">Метро Лиговский проспект. За Бургер Кингом направо, а затем налево, вход в цокольный этаж. Над дверью нарисован бонсай. Часы работы офиса: с 10:00 до 20:00 без выходных.</p>
           </v-col>
       </v-card>`
}